Repository: SideStore/SideStore
Catalog: AltStore/Settings/mul.lproj/Settings.xcstrings
Source language: en
Languages: ko

# 1B5-BJ-Rkb.text
source: Enable Beta Updates
ko: 베타 업데이트 사용

# 1df-ri-hKN.text
source: Error Description
ko: 오류 설명

# 2CC-iw-3bd.text
source: How it works
ko: 작동 방식

# 3Il-5a-5Zp.text
source: Support the team
ko: 팀 후원하기

# 434-MW-Den.text
source: Developers
ko: 개발자

# 4MX-Qv-H8V.text
source: Date
ko: 날짜

# 7L1-AA-2yo.text
source: Could not connect to SideStore.
ko: SideStore에 연결할 수 없습니다.

# 7lu-Yk-87t.text
source: Sign in with Apple ID
ko: Apple ID로 로그인

# D6b-cd-pVK.text
source: Licenses
ko: 라이선스

# Ddg-UQ-KJ8.title
source: Settings
ko: 설정

# EbG-HB-IOn.text
source: Background Refresh
ko: 백그라운드 갱신

# Fq5-2u-Lge.text
source: Prompt AppExtns Customization
ko: 앱 확장 커스터마이징 확인

# JcT-wX-zay.title
source: Software Licenses
ko: 소프트웨어 라이선스

# LP8-gK-WC2.title
source: Settings
ko: 설정

# Na7-uj-XYZ.text
source: Success
ko: 성공

# PCh-Up-aJJ.text
source: Disable Idle Timeout
ko: 자동 잠금 비활성화

# R5a-wv-xHd.text
source: Error Code
ko: 오류 코드

# SGf-pP-RL0.text
source: Date
ko: 날짜

# SWb-Of-t97.text
source: Success
ko: 성공

# Sge-cM-Fw9.text
source: Type
ko: 유형

# V4e-K5-U8O.title
source: Refresh Attempts
ko: 갱신 시도

# W95-fD-NAd.text
source: Disable App Limit
ko: 앱 개수 제한 비활성화

# XFa-MY-7cV.text
source: Follow SideStore for updates
ko: SideStore를 팔로우하고 업데이트 받기

# Y4l-PD-ev9.text
source: Change App Icon
ko: 앱 아이콘 변경

# a1p-3W-bSi.title
source: Error Log
ko: 오류 로그

# bkp-Rst-lbl.text
source: Backup & Restore
ko: 백업 및 복원

# c6K-fI-CVr.text
source: Allow Siri To Refresh Apps…
ko: Siri로 앱 갱신 허용…

# crt-Mg-lbl.text
source: Certificate Management
ko: 인증서 관리

# dev-Svc-lbl.text
source: Developer Portal Services
ko: Developer Portal 서비스

# eds-Dj-36y.text
source: Anisette Servers
ko: Anisette 서버

# exp-feat-label.text
source: Experimental Features
ko: 실험적 기능

# fGU-Fp-XgM.text
source: Asset Designer
ko: 애셋 디자이너

# hRA-OK-Vjw.text
source: Developers
ko: 개발자

# hlt-Ch-lbl.text
source: Health Check
ko: 상태 확인

# iie-Nj-lki.text
source: Connection Config
ko: 연결 구성

# j4e-Mz-DlL.text
source: Clear Data Cache…
ko: 데이터 캐시 지우기…

# jFh-36-AP2.text
source: Developer Options
ko: 개발자 옵션

# nSh-L8-ca0.text
source: Beta Updates Track
ko: 베타 업데이트 트랙

# oqY-wY-1Vf.text
source: UI Designer
ko: UI 디자이너

# pMI-Aj-nQF.text
source: Send Feedback
ko: 피드백 보내기

# rAc-lQ-B1k.text
source: Email
ko: 이메일

# sni-07-q0M.text
source: View Refresh Attempts
ko: 갱신 시도 보기

# stg-Ex-lbl.text
source: Storage Explorer
ko: 스토리지 탐색기

# uUV-1f-xEq.title
source: Support us
ko: 후원하기

# usr-Cst-lbl.text
source: User Customizations
ko: 사용자 지정

# vH6-7i-tCE.text
source: View Error Log
ko: 오류 로그 보기

# xvY-lN-Toz.text
source: Name
ko: 이름

# ysS-9s-dXm.text
source: Reset Pairing File
ko: 페어링 파일 재설정
